/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ for %@ points" = "%1$@ for %2$@ points";

/* No comment provided by engineer. */
"(Well, those who use this app, at least.)" = "(Well, those who use this app, at least.)";

/* No comment provided by engineer. */
"...enter your username here..." = "...enter your username here...";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Bonus Points: %@" = "Bonus Points: %@";

/* No comment provided by engineer. */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Current Score: %@" = "Current Score: %@";

/* No comment provided by engineer. */
"Disable Gameplay" = "Disable Gameplay";

/* No comment provided by engineer. */
"Final Score: %@ points" = "Final Score: %@ points";

/* No comment provided by engineer. */
"Get started" = "Get started";

/* No comment provided by engineer. */
"Get Started" = "Get Started";

/* No comment provided by engineer. */
"Got it!" = "Got it!";

/* No comment provided by engineer. */
"How do you want your name to appear?" = "How do you want your name to appear?";

/* No comment provided by engineer. */
"Hybrid" = "Hybrid";

/* No comment provided by engineer. */
"Important message" = "Important message";

/* No comment provided by engineer. */
"Missing information" = "Missing information";

/* No comment provided by engineer. */
"More information" = "More information";

/* No comment provided by engineer. */
"Mt. Kōya FAQ" = "Mt. Kōya FAQ";

/* No comment provided by engineer. */
"No ID" = "No ID";

/* No comment provided by engineer. */
"Okay" = "Okay";

/* No comment provided by engineer. */
"Once completed, the game cannot be replayed. However, you can continue to use this app as a guide to Mt. Kōya by tapping the button below:" = "Once completed, the game cannot be replayed. However, you can continue to use this app as a guide to Mt. Kōya by tapping the button below:";

/* No comment provided by engineer. */
"Please enter a username" = "Please enter a username";

/* No comment provided by engineer. */
"Post Score" = "Post Score";

/* No comment provided by engineer. */
"Post Your Score of %@ Points" = "Post Your Score of %@ Points";

/* No comment provided by engineer. */
"Satellite" = "Satellite";

/* No comment provided by engineer. */
"Score Summary" = "Score Summary";

/* No comment provided by engineer. */
"See List" = "See List";

/* No comment provided by engineer. */
"Share your accomplishment with the world!*" = "Share your accomplishment with the world!*";

/* No comment provided by engineer. */
"Standard" = "Standard";

/* No comment provided by engineer. */
"Start without Sign In" = "Start without Sign In";

/* No comment provided by engineer. */
"Success!" = "Success!";

/* No comment provided by engineer. */
"The username you selected is already in use. Try entering a different name." = "The username you selected is already in use. Try entering a different name.";

/* No comment provided by engineer. */
"To enjoy the full features of this game, it is recommended that you sign in with your Apple ID" = "To enjoy the full features of this game, it is recommended that you sign in with your Apple ID";

/* No comment provided by engineer. */
"Total Score: %@" = "Total Score: %@";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Use App as a Guide" = "Use App as a Guide";

/* No comment provided by engineer. */
"User Name Unavailable" = "User Name Unavailable";

/* No comment provided by engineer. */
"View on Map" = "View on Map";

/* No comment provided by engineer. */
"View UserNames" = "View UserNames";

/* No comment provided by engineer. */
"What's next?" = "What's next?";

/* No comment provided by engineer. */
"You are near the Gobyō, the most sacred area of Mt. Kōya. Use of devices is not permitted beyond the bridge." = "You are near the Gobyō, the most sacred area of Mt. Kōya. Use of devices is not permitted beyond the bridge.";

/* No comment provided by engineer. */
"You can upload your score to the public leaderboard:" = "You can upload your score to the public leaderboard:";

/* No comment provided by engineer. */
"You have completed all %@ challenges." = "You have completed all %@ challenges.";

/* No comment provided by engineer. */
"You have earned the rank of:" = "You have earned the rank of:";

/* No comment provided by engineer. */
"You have unlocked a bonus question!" = "You have unlocked a bonus question!";

/* No comment provided by engineer. */
"Your score has been posted to the leaderboard!" = "Your score has been posted to the leaderboard!";

